

Вы не представляете какая это честь для меня работать в Grouponator.me.
Я рад что мы находим новых клиентов для наших партнеров

К черту партнеров!. Все что ты должен делать это убедить их сделать скидку. Ты же умеешь это делать 

Да ммм... Конечно

Ну вот...
Наша основная работа это взять деньги из их кармана и переложить в наш 
карман через комиссию.

Но было бы здорово чтобы при этом наши партнеры нашли новых клиентов. Тогда 
все стороны выигрывают.

...Нет ...Эй. Первое правило купонаторов. 
Никто в мире не знает как нашим партнером удержать клиентов  или привлечь их там
с мажоров с миноров  или со стороны ни 
Вячеслав Ким ни сам Кенес Ракишев и меньше всего мы


обрезка

// (место где с 8 до 16 поднимается цена)

Вот смотри ты сделал бизнесу акцию 50%. По этой скидке к нему пришли новые 
клиенты и когда он довольный думая что у него появились новые клиенты хочет взять
руки в ноги и убежать от нас.... (До него вдруг доходит)Он вдруг понимает что это не его клиенты.. Это наши
клиенты.. Они уже никогда не придут к нему без наших скидок. (ему придется вернуться к нам)

Ясно

обрезка

Круговорот ты сечешь 

круговорот 

И тогда он вернется к нам и мы будем Катай его на этом чертовом колесе скидок 24 часа в сутки
365 дней в году и пока он на колесе мы будем зарабатывать настоящие деньги через комиссию)

обрезка

Вы не представляете как меня это радует

