

`Вы не представляете какая это честь для меня работать в Grouponator.me.
Я рад что мы находим новых клиентов для наших партнеров`

Да к черту партнеров!. Все что ты должен делать это убедить их сделать скидку. Ты же хорошо это делаешь

"Да ммм... Конечно У меня есть небольшой опыт"

Ну вот...
Наша основная работа это взять деньги из их кармана и переложить в наш 
карман через комиссию.

`Это да. Но было бы здорово чтобы при этом наши партнеры нашли новых клиентов. Тогда 
все стороны выигрывают.`

...Нет ...Эй. Первое правило купонаторов - 
Никто в мире будь ты хоть Вячеслав Ким или  Кенес Ракишев никто не знает пойдет ли бизнес вверх вниз или кругами
Никто и меньше всего мы

обрезка

// (место где с 8 до 16 поднимается цена)

Вот смотри ты сделал бизнесу акцию 50%. По этой скидке к нему пришли новые 
клиенты и когда он довольный думая что у него появились новые клиенты хочет взять
руки в ноги и убежать от нас... (До него вдруг доходит) что это не его клиенты.. Это наши
клиенты.. Они уже никогда не придут к нему без наших скидок. (ему придется вернуться к нам)

"Ясно"

обрезка

Круговорот ты сечешь 

"Круговорот" 
// И тогда он вернется к нам и мы будем 
Катай его на этом чертовом колесе скидок 24 часа в сутки
365 дней в году все будет ок )

Конец сцены кадр затемняется

// Вы не представляете как меня это радует

обрезка

Мы решили заменить огромные скидки рекомендацией

Так в купанаторе относятся к бизнесу. 

`Это стандартная схема работы купонтора. Мы в IDEAL хотим предложить бизнесу новую модель для привлечения
клиентов- не через огромные скидки(которые приводят охотников до скидок а не постоянных клиентов)- а через 
рекомендацию. Работа нашей платформы довольно проста. Каждый день перед покупкой товара или услуги
мы спрашиваем у друзей их совета в выборе. Теперь с IDEAL это стало гораздо проще. Выберите сделку 
которая может понадобиться другу, скопируйте ссылку и отправьте ее. Если друг совершит покупку по этой ссылке
вы заработаете небольшой рекомендательный бонус который можно перевести на вашу банковскую карточку и потратить.`

Давайте вместе рекомендовать качество 

Сегодня это как никогда важно

Сегодня в очень конкурентой глобальной экономике мы вместе можем поставить казахстанского производителя на 
нашу ежедневную карту потребления

Рекомендуй с IDEAL



Наша платформа появилась из-за неудовлетворенности бизнеса таким к себе отношением. Мы предлагаем более простую и эффективную 
модель привлечения новых клиентов - через рекомендации. Вот пример работы нашей платформы:

 Если вам понравилась сделка которая может быть интересна вашему другу вы можете нажать на кнопку рекомендовать 
и мы сгенерируем для вас ссылку которую вы сможете отправить вашему другу и если друг пройдя по этой ссылке приобретет 
что либо из этой сделки вы получите небольшой рекомендательный 
бонус который в дальнейшем можно перевести на карточку и потратить. 
Размер бонуса выбирает бизнес чей продукт вы порекомендовали.

Мы верим что данная модель имеет больше шансов на создание долгосрочных отношений между бизнесом и клиентами и позволит процветать
тем представителям бизнеса которые в первую очередь заботися о качестве для своих клиентов. 

Вместе мы можем привлечь друзей в свой внутренний  круг и поделиться теми вещами в качество которых мы верим. 

Рекомендуйте в POBLATU.KZ пусть о качестве казахстанских товаров узнают все.













